/* NSButtonCell (+) : <title:+> (oid:75) */
"+" = "+";

/* NSButtonCell (-) : <title:-> (oid:76) */
"-" = "-";

/* NSWindow (Chmox) : <title:Chmox> (oid:26) */
"Chmox" = "Chmox";

/* NSTabViewItem : <title:Content> (oid:36) */
"Content" = "محتوا";

/* NSTabViewItem : <title:Favorites> (oid:40) */
"Favorites" = "برگزیده ها";

/* NSTableColumn : <title:Location> (oid:51) */
"Location" = "مکان";

/* NSButtonCell (Match similar words) : <title:Match similar words> (oid:81) */
"Match similar words" = "تطبیف با کلمه های مشابه";

/* NSTableColumn : <title:Rank> (oid:50) */
"Rank" = "رتبه";

/* NSTabViewItem : <title:Search> (oid:35) */
"Search" = "جستجو";

/* NSButtonCell (Search previous results) : <title:Search previous results> (oid:80) */
"Search previous results" = "جستجوی نتایج قبلی";

/* NSButtonCell (Search titles only) : <title:Search titles only> (oid:82) */
"Search titles only" = "جستجو فقط در عناوین";

/* NSTableColumn : <title:Title> (oid:53) */
"Title" = "عنوان";

/* NSSearchField (Word to search) : <title:Word to search> (oid:48) */
"Word to search" = "کلمه برای جستجو";

